Repository: Mercado-Social-de-Madrid/appMES
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, eu

source: Usuario no encontrado.
ca: Usuari no trobat.
eu: Erabiltzailea ez da aurkitu.

source: Tu cuenta no está activa, revisa tu bandeja de entrada de correo.
ca: El vostre compte no està actiu, revisa la safata d'entrada de correu.
eu: Zure kontua ez dago aktibo, egiaztatu zure posta elektronikoko sarrera-ontzia.

source: Usuario eliminado con éxito.
ca: Usuari eliminat amb èxit.
eu: Erabiltzailea behar bezala ezabatu da.

source: Este usuario no gestiona ningún mercado.
ca: Aquest usuari no gestiona cap mercat.
eu: Erabiltzaile honek ez du inolako merkaturik kudeatzen.

source: Ya existe un usuario registrado con este correo electrónico.
ca: Ja existeix un usuari registrat amb aquest correu electrònic.
eu: Badago posta elektroniko honekin erregistratutako erabiltzaile bat.

source: No existe objeto entity o person en el cuerpo de la petición
ca: No hi ha objecte entity o person al cos de la petició
eu: Ez dago entitate edo pertsona objekturik eskaeraren gorputzean

source: Castellano
ca: Castellà
eu: gaztelania

source: Catalá
ca: Català
eu: Katalana

source: Galego
eu: Galiziera

source: Contraseña
ca: Contrasenya
eu: Pasahitza

source: Repetir contraseña
ca: Repetir contrasenya
eu: Pasahitza errepikatu

source: Puedes cambiar la contraseña haciendo click en <a href="../password/">este enlace</a>.
ca: Pots canviar la contrasenya fent clic a <a href="../password/">aquest enllaç</a>.
eu: Pasahitza alda dezakezu <a href="../password/">esteka honetan.

source: Información
ca: Informació
eu: Informazioa

source: Fechas
ca: Datas
eu: Datak

source: Permisos
eu: Baimenak

source: Mercado que gestiona
ca: Mercat que gestiona
eu: Zuk kudeatzen duzun merkatua

source: Nombre
ca: Nom
eu: Izena

source: API Token
eu: API Tokena

source: API Tokens
eu: API Tokenak

source: Grupo
ca: Grup
eu: Taldea

source: Grupos
ca: Grups
eu: Taldeak

source: Cuenta
ca: Compte
eu: Kontua

source: Email preregistro enviado
ca: Email preregistre enviat
eu: Aldez aurretik izena emateko mezu elektronikoa bidali da

source: Prerregistro
ca: Preregistre
eu: Aurre-izen ematea

source: Prerregistros
ca: Preregistres
eu: Aurreinskripzioak

source: Todo listo para empezar a usar la aplicación móvil del Mercado Social
ca: Tot llest per començar a fer servir l'aplicació mòbil del Mercat Social
eu: Dena prest Merkatu Sozialaren aplikazio mugikorra erabiltzen hasteko

source: Nueva usuaria creada en la app
ca: Nova usuària creada a l'app
eu: Erabiltzaile berria sortu da aplikazioan

source: Correo Electrónico
ca: Correu Electrònic
eu: Posta elektronikoa

source: Apellidos
ca: Cognoms
eu: Abizenak

source: Maneja entidades en más de un mercado
ca: Maneja entitats a més d'un mercat
eu: Merkatu batean baino gehiagotan entitateak kudeatzea

source: Idioma preferido de la interfaz
ca: Idioma preferit de la interfície
eu: Interfaze hizkuntza hobetsia

source: Usuario
ca: Usuari
eu: Erabiltzailea

source: Usuarios
ca: Usuaris
eu: Erabiltzaileak

source: Puede ver la lista de usuarios
ca: Podeu veure la llista d'usuaris
eu: Erabiltzaileen zerrenda ikus dezakezu

source: Puede cambiar la contraseña de un usuario
ca: Podeu canviar la contrasenya d'un usuari
eu: Erabiltzaile baten pasahitza alda dezakezu

source: Puede consultar el historial de un usuario
ca: Podeu consultar l'historial d'un usuari
eu: Erabiltzaile baten historia begiratu dezakezu

source: Puede modificar usuarios
ca: Pot modificar usuaris
eu: Erabiltzaileak alda ditzakezu

source: Puede ver los detalles de un usuario
ca: Podeu veure els detalls d'un usuari
eu: Erabiltzaile baten xehetasunak ikus ditzakezu

source: Puede añadir usuarios
ca: Pot afegir usuaris
eu: Erabiltzaileak gehi ditzakezu

source: Usuario creado correctamente.
ca: Usuari creat correctament.
eu: Erabiltzailea behar bezala sortu da.

source: Contraseña actualizada correctamente
ca: Contrasenya actualitzada correctament
eu: Pasahitza behar bezala eguneratu da

source: Email de prerregistro reenviado
ca: Email de preregistre reenviat
eu: Aurrez izena emateko mezu elektronikoa birbidali da

source: Buscar...
ca: Cerca...
eu: Bilatu...

source: Usuario eliminado correctamente.
ca: Categoria afegida correctament.
eu: Erabiltzailea behar bezala ezabatu da.

source: Ventajas para entidades
ca: Avantatges per a entitats
eu: Entitateentzako abantailak

source: Ventajas para socias
ca: Avantatges per a sòcies
eu: Bazkideentzako abantailak

source: Incluye socias Intercoop
ca: Inclou sòcies Intercoop
eu: Intercoop-eko kideak barne

source: Solicitud física
ca: Sol·licitud física
eu: Eskaera fisikoa

source: Solicitud online
ca: Sol·licitud en línia
eu: On line eskaera

source: Código de descuento
ca: Codi de descompte
eu: Deskontu kodea

source: Link de descuento para entidades
ca: Link de descompte per a entitats
eu: Entitateentzako deskontu esteka

source: Link de descuento para socias
ca: Link de descompte per a sòcies
eu: Bazkideentzako deskontu esteka

source: Texto del botón del link de descuento
ca: Text del botó del link de descompte
eu: Deskontu estekaren botoiaren testua

source: Solicitar descuento
ca: Sol·licitar descompte
eu: Deskontua eskatu

source: Activa
eu: Aktiboa

source: Red Social
ca: Xarxa Social
eu: Sare Soziala

source: Redes Sociales
ca: Xarxes Socials
eu: Sare sozialak

source: Introduce una URL válida.
ca: Introdueix una URL vàlida.
eu: Sartu baliozko URL bat.

source: Título
ca: Títol
eu: Izenburua

source: Galería
ca: Galeria
eu: Galeria

source: Galerías
ca: Galeries
eu: Galeriak

source: Orden
ca: Ordre
eu: Agindua

source: Foto
eu: Argazkia

source: Fotos
eu: Argazkiak

source: Visible en listado público
ca: Visible en llistat públic
eu: Zerrenda publikoan ikusgai

source: Por defecto, un nuevo mercado empieza oculto hasta que esté listo para incluir en la aplicación
ca: Per defecte, un nou mercat comença ocult fins que estigui llest per incloure a l'aplicació
eu: Lehenespenez, merkatu berri bat ezkutatzen hasten da aplikazioan sartzeko prest dagoen arte

source: Latitud
eu: Latitudea

source: Longitud
eu: Luzera

source: Email de contacto
ca: Email de contacte
eu: Harremanetarako posta elektronikoa

source: Email de administración
ca: Email d'administració
eu: Administrazioaren posta elektronikoa

source: Para mensajes de la herramienta
ca: Per missatges de l'eina
eu: Tresnaren mezuetarako

source: Permitir el registro abierto
ca: Permetre el registre obert
eu: Izen-emate irekia baimendu

source: Enlace al formulario de registro de proveedoras
ca: Enllaç al formulari de registre de proveïdores
eu: Hornitzaileen izena emateko formulariorako esteka

source: Enlace al formulario de registro de consumidoras
ca: Enllaç al formulari de registre de consumidores
eu: Kontsumitzaileen izena emateko formulariorako esteka

source: Imagen principal
ca: Imatge principal
eu: Irudi nagusia

source: Imagen del distintivo de balance
ca: Imatge del distintiu de balanç
eu: Auditoretza sozialaren bereizgarriaren irudia

source: Página web
ca: Pàgina web
eu: Web orria

source: Servidor de Takahe
eu: Takahe zerbitzaria

source: Enlace de invitación a Takahe
ca: Enllaç d'invitació a Takahe
eu: Takahe gonbidapen-esteka

source: Utiliza herramienta de gestión para las socias
ca: Utilitza eina de gestió per a les sòcies
eu: Kudeaketa-tresna bazkideentzat erabili

source: URL del servidor de la Herramienta de gestión
ca: URL del servidor de l'Eina de gestió
eu: Kudeaketa-tresnaren zerbitzariaren URLa

source: Carnet de socia activa
ca: Carnet de sòcia activa
eu: Bazkide txartela aktiboa

source: Enlace a página con información básica del mercado
ca: Enllaç a pàgina amb informació bàsica del mercat
eu: Merkatuaren oinarrizko informazioa duen orrialderako esteka.

source: Idiomas habilitados
ca: Idiomes habilitats
eu: Hizkuntzak gaituta

source: Mercado
ca: Mercat
eu: Merkatua

source: Mercados
ca: Mercats
eu: Merkatuak

source: Logo
eu: Logoa

source: Logo png
eu: Logotipoa png irudiak

source: Red social
ca: Xarxa social
eu: sare soziala

source: Enlace a la red social
ca: Enllaç a la xarxa social
eu: Sare sozialerako esteka

source: Proveedora
ca: Proveïdora
eu: Hornitzailea

source: Otro
ca: Un altre
eu: Besteak

source: Nueva noticia
ca: Nova notícia
eu: Albiste berria

source: Nueva oferta
ca: Nova oferta
eu: Eskaintza berria

source: Ordenar por...
ca: Ordenar per...
eu: antolatu...

source: Crear usuaria y mandar email de prerregistro
ca: Crear usuària i enviar email de preregistre
eu: Sortu erabiltzailea eta bidali aurre-erregistratzeko posta elektronikoa

source: Ya existe un usuario registrado con este email.
ca: Ja existeix un usuari registrat amb aquest email.
eu: Dagoeneko erregistratutako erabiltzaile bat dago posta elektroniko honekin.

source: Gestionado por
ca: Gestionat per
eu: kudeatua

source: NIF/CIF/Pasaporte
ca: NIF/CIF/Passaport
eu: IFZ/IFK/Pasaportea

source: Teléfono
ca: Telèfon
eu: Telefonoa

source: Número de socia
ca: Nombre de sòcia
eu: Bazkide zenbakia

source: Dirección
ca: Direcció
eu: Helbidea

source: Municipio
ca: Municipi
eu: Udala

source: Última actualización
ca: Darrera actualització
eu: Azken eguneratzea

source: Fecha de alta
ca: Data d'alta
eu: Izena emateko data

source: Descripción
ca: Descripció
eu: Deskribapena

source: Favoritos
ca: Favorits
eu: Faboritoak

source: Es socia de intercooperación
ca: És sòcia d'intercooperació
eu: Interkooperazioko bazkidea da

source: Consumidora
eu: Kontsumitzailea

source: Consumidoras
ca: Consumidores
eu: Kontsumitzaileak

source: Descripción corta
ca: Descripció curta
eu: Deskribapen laburra

source: Oculta en listado público
ca: Oculta en llistat públic
eu: Zerrenda publikoan ezkutatuta

source: Categorías
ca: Categories
eu: Kategoriak

source: Número de trabajadores
ca: Nombre de treballadors
eu: Langile kopurua

source: Forma legal
eu: Forma juridikoa

source: Informe balance
ca: Informe balanç
eu: Auditoretza sozialaren txostena

source: Categoría añadida correctamente.
ca: Categoria afegida correctament.
eu: Kategoria behar bezala gehitu da.

source: Categoría eliminada correctamente.
ca: Categoria eliminada correctament.
eu: Kategoria behar bezala ezabatu da.

source: Consumidora añadida correctamente.
ca: Consumidora afegida correctament.
eu: Kontsumitzailea behar bezala gehitu da.

source: Datos actualizados correctamente.
ca: Dades actualitzades correctament.
eu: Datuak behar bezala eguneratu dira.

source: Consumidora eliminada correctamente.
ca: Consumidora eliminada correctament.
eu: Kontsumitzailea behar bezala ezabatu da.

source: Proveedora añadida correctamente.
ca: Proveïdora afegida correctament.
eu: Hornitzailea ondo gehitu da.

source: Proveedora actualizada correctamente.
ca: Proveïdora actualitzada correctament.
eu: Hornitzailea behar bezala eguneratu da.

source: Proveedora eliminada correctamente.
ca: Proveïdora eliminada correctament.
eu: Hornitzailea behar bezala ezabatu da.

source: Mercado en el que se publica
ca: Mercat en què es publica
eu: Argitaratzen den merkatua

source: Título (máx 200 caracteres)
ca: Títol (màx 200 caràcters)
eu: Izenburua (200 karaktere gehienez)

source: Texto del botón de info
ca: Text del botó d'info
eu: Informazio botoiaren testua

source: URL con más información
ca: URL amb més informació
eu: informazio gehiago duen URLa

source: Noticia actualizada correctamente.
ca: Notícia actualitzada correctament.
eu: Albisteak behar bezala eguneratuta.

source: Noticia eliminada correctamente.
ca: Notícia eliminada correctament.
eu: Albistea behar bezala ezabatu da.

source: Título de la oferta
ca: Títol de l'oferta
eu: Eskaintzaren izenburua

source: Porcentaje de descuento
ca: Percentatge de descompte
eu: Deskontu-ehunekoa

source: Precio con descuento
ca: Preu amb descompte
eu: Prezioa deskontuarekin

source: Fecha de inicio
ca: Data d'inici
eu: Hasiera data

source: Fecha de fin
ca: Data de fi
eu: Amaiera-data

source: Fecha de publicación
ca: Data de publicació
eu: Argitalpen data

source: Oferta eliminada correctamente.
ca: Categoria afegida correctament.
eu: Eskaintza behar bezala ezabatu da.

source: No autorizada
ca: No autoritzada
eu: Baimendugabea

source: Página no encontrada
ca: Pàgina no trobada
eu: orrialdea ez da aurkitu

source: Algo ha fallado
ca: Alguna cosa ha fallat
eu: Zerbait gaizki joan da

source: Prueba a actualizar la página o contacta con el equipo técnico.
ca: Prova d'actualitzar la pàgina o contacta amb l'equip tècnic.
eu: Saiatu orria freskatzen edo jarri harremanetan talde teknikoarekin.

source: Actualizar página
ca: Actualitzar pàgina
eu: Freskatu orria

source: Volver
ca: Tornar
eu: Itzuli

source: Crear usuario
ca: Crear usuari
eu: Erabiltzailea sortu

source: Editar usuario
ca: Editar usuari
eu: Erabiltzailea editatu

source: Nuevo usuario
ca: Nou usuari
eu: Erabiltzaile berria

source: Se creará un usuario asociado a la cuenta con el mismo email, y se le enviará un correo electrónico de bienvenida con un enlace único para que establezca su contraseña inicial.
ca: Es crearà un usuari associat al compte amb el mateix email, i se li enviarà un correu electrònic de benvinguda amb un enllaç únic perquè estableixi la contrasenya inicial.
eu: Kontuarekin lotutako erabiltzaile bat sortuko da e-posta berdinarekin, eta ongietorri mezu bat bidaliko da hasierako pasahitza ezartzeko esteka esklusibo batekin.

source: Esta acción se puede realizar a posteriori.
ca: Aquesta acció es pot realitzar a posteriori.
eu: Ekintza hau gero egin daiteke.

source: Distintivo de calidad del MESM
ca: Distintiu de qualitat del MESM
eu: MESM kalitate bereizgarria

source: Al realizar el Balance Social, además de obtener el sello, infografía e informe personalizado, las entidades que lo soliciten, tendrán este Distintivo de calidad, como herramienta diferenciadora que dará visibilidad y prestigio a vuestra entidad.
eu: Auditoretza Soziala egitean, zigilua, infografia eta txosten pertsonalizatua lortzeaz gain, eskatzen duten erakundeek kalitate-bereizgarri hori izango dute, zuen erakundeari ikusgarritasuna eta ospea emango dion tresna bereizgarri gisa.

source: El distintivo contiene un QR que permite a las socias visitar un documento como el que se puede ver aquí.
ca: El distintiu conté un QR que permet a les sòcies visitar un document com el que es pot veure aquí.
eu: Bereizgarriak QR bat du, bazkideei hemen ikus daitekeen moduko dokumentu bat bisitatzeko aukera ematen diena.

source: Mercado Social
ca: Mercat social
eu: Merkatu Soziala

source: Añadir ventaja
ca: Afegir avantatge
eu: Abantaila gehitu

source: Selecciona entidad
ca: Selecciona entitat
eu: Entitatea hautatu

source: Buscar
ca: Cerca
eu: Bilatu

source: Crear ventaja
ca: Crear avantatge
eu: Abantaila sortu

source: No tienes permisos para editar esta ventaja.
ca: No tens permisos per editar aquest avantatge.
eu: Ez duzu abantaila hau editatzeko baimenik.

source: Ventajas de %(entidad)s
ca: Avantatges de %(entidad)s
eu: %(entidad)s abantailak

source: Inactiva
eu: Inaktibo

source: Sí acepta solicitud física
ca: Sí accepta sol·licitud física
eu: Bai eskaera fisikoa onartzen du

source: No acepta solicitud física
ca: No accepta sol·licitud física
eu: Ez du eskaera fisikorik onartzen

source: Sí acepta solicitud online
ca: Sí accepta sol·licitud en línia
eu: Bai, lineako eskaera onartzen da

source: No acepta solicitud online
ca: No accepta sol·licitud en línia
eu: Ez du lineako aplikaziorik onartzen

source: No hay ventajas para entidades.
ca: No hi ha avantatges per a entitats.
eu: Ez dago abantailarik entitateentzat.

source: Link de descuento
ca: Link de descompte
eu: Deskontu lotura

source: Ventajas para consumidoras
ca: Avantatges per a consumidores
eu: Abantailak kontsumitzaileentzat

source: Incluye socias de intercooperación
ca: Inclou sòcies d'intercooperació
eu: Elkarlanerako bazkideak barne hartzen ditu

source: No incluye socias de intercooperación
ca: No inclou sòcies dintercooperació
eu: Elkarlanerako bazkideak ez daude barne

source: No hay ventajas para socias.
ca: No hi ha avantatges per a sòcies.
eu: ez dago abantailarik bazkideentzat.

source: Para modificar esta ventaja ponte en contacto con
ca: Per modificar aquest avantatge posa't en contacte amb
eu: Abantaila hau aldatzeko, jarri harremanetan

source: Editar ventaja
ca: Editar avantatge
eu: Abantaila editatu

source: Proveedoras
ca: Proveïdores
eu: Hornitzaileak

source: Editar ventajas
ca: Editar avantatges
eu: Abantailak editatu

source: Ver ventajas
ca: Veure avantatges
eu: Abantailak ikusi

source: Ventaja para entidades
ca: Avantatge per a entitats
eu: Entitateentzako abantaila

source: Ventaja para socias
ca: Avantatge per a sòcies
eu: Bazkideentzako abantaila

source: Las ventajas no activas no se mostrarán a los usuarios. Puedes crear una ventaja desactivada y publicarla finalmente cuando creas oportuno.
ca: Els avantatges no actius no es mostraran als usuaris.
eu: Ez-aktiboak bezala duden abantailak ez zaizkie erabiltzaileei erakutsiko. Desaktibatutako abantaila bat sor dezakezu, eta azkenean argitaratu, egoki deritzozunean.

source: Ventajas
ca: Avantatges
eu: Abantailak

source: Eliminar ventaja
ca: Eliminar avantatge
eu: Abantaila ezabatu

source: ¿Estás segura de que quieres eliminar esta ventaja? Esta acción no se puede deshacer.
ca: Estàs segura que vols eliminar aquest avantatge?
eu: Ziur zaude abantaila hori ezabatu nahi duzula? Ekintza hori ezin da desegin.

source: Cancelar
ca: Cancel·lar
eu: Utzi

source: Aceptar
ca: Acceptar
eu: Onartu

source: Entidad
ca: Entitat
eu: Entitatea

source: Acciones
ca: Accions
eu: Ekintzak

source: Editar
eu: Editatu

source: Nueva categoría
ca: Nova categoria
eu: Kategoria berria

source: Crear categoría
ca: Crear categoria
eu: Kategoria sortu

source: Eliminar categoría
ca: Eliminar categoria
eu: Kategoria ezabatu

source: ¿Estás segura de que quieres eliminar la categoría seleccionada?
ca: Estàs segura que vols eliminar la categoria seleccionada?
eu: Ziur hautatutako kategoria ezabatu nahi duzula?

source: Número de entidades
ca: Nombre d'entitats
eu: Entitate kopurua

source: Eliminar
eu: Ezabatu

source: Ver proveedoras
ca: Veure proveïdores
eu: Hornitzaileak ikusi

source: Guardar cambios
eu: Aldaketak gorde

source: No hay ningún elemento con los criterios de búsqueda actuales...
eu: Ez dago uneko bilaketa-irizpideak dituen elementurik...

source: Exportar...
eu: Esportatu...

source: Exportar listado
ca: Exportar llistat
eu: Zerrenda esportatu

source: Se exportarán %(num)s elementos
ca: S'exportaran %(num)s elements
eu: %(num)s elementuak esportatuko dira

source: Elige los campos que quieres incluir en el fichero
ca: Tria els camps que vols incloure al fitxer
eu: Aukeratu fitxategian sartu nahi dituzun eremuak

source: Descargar fichero CSV
ca: Descarregar fitxer CSV
eu: CSV fitxategia deskargatu

source: elementos
eu: elementuak

source: Nueva consumidora
ca: Nova consumidora
eu: Kontsumitzaile berria

source: Añadir consumidora
ca: Afegir consumidora
eu: Kontsumitzailea gehitu

source: Eliminar consumidora
eu: Kontsumitzailea ezabatu

source: ¿Estás segura de que quieres eliminar la consumidora seleccionada?
ca: Estàs segura que vols eliminar la consumidora seleccionada?
eu: Ziur zaude hautatutako kontsumitzailea ezabatu nahi duzula?

source: Ver carnet de socia
ca: Veure carnet de sòcia
eu: Bazkide txartela ikusi

source: Cuenta invitada
ca: Compte convidat
eu: Kontu gonbidatua

source: Socia de intercooperación
ca: Sòcia d'intercooperació
eu: Interkooperazio bazkidea

source: NIF/CIF
eu: IFZ/IFK

source: Email
eu: Posta elektronikoa

source: Este campo es <strong class="text-danger">editable para admin</strong>, pero el valor debería venir de la H.Gestora
ca: Aquest camp és <strong class="text-danger">editable per a admin</strong>, però el valor hauria de venir de l'H.Gestora
eu: Eremu hau <strong class="text-danger">administratzailearentzat editagarria da</strong>, baina balioa kudeatzailetik etorri beharko litzateke

source: CIF
eu: IFK

source: Pendiente registro
ca: Pendent registre
eu: Izena emateko zain

source: INACTIVA
eu: EZAKTIBOA

source: Ver detalle
ca: Veure detall
eu: xehetasuna ikusi

source: consumidoras
ca: Consumidores
eu: kontsumitzaileak

source: proveedoras
ca: Proveïdores
eu: hornitzaileak

source: noticias
ca: Notícies
eu: berriak

source: Principal
eu: Nagusia

source: Mi perfil
ca: El meu perfil
eu: Nire profila

source: Ver perfil
ca: Veure perfil
eu: Profila ikusi

source: Mi carnet de socia
ca: El meu carnet de sòcia
eu: Nire bazkide txartela

source: ¿Tienes ya la app del Mercado Social?
ca: Tens ja l'app del Mercat Social?
eu: Baduzu Merkatu Sozialaren app-a?

source: Últimas noticias
ca: Últimes notícies
eu: Azken berriak

source: No hay noticias publicadas en este mercado...
ca: No hi ha notícies publicades en aquest mercat...
eu: Ez dago albisterik argitaratuta merkatu honetan...

source: nuevas
eu: berriak

source: Ver informe
eu: Txostena ikusi

source: Ir a entidades
eu: Entitateetara joan

source: Ir a consumidoras
eu: Kontsumitzaileengana joan

source: Mi entidad
ca: La meva entitat
eu: Nire entitatea

source: Ver balance social
eu: Auditoretza Soziala ikusi

source: Ofertas
ca: Ofertes
eu: Eskaintzak

source: Ver ofertas publicadas
ca: Veure ofertes publicades
eu: Argitaratutako eskaintzak ikusi

source: Publicar nueva oferta
ca: Publicar nova oferta
eu: Eskaintza berria argitaratu

source: No ofreces ventajas
ca: No ofereixes avantatges
eu: Ez duzu abantailarik eskaintzen

source: Para añadirlas ponte en contacto con
ca: Per afegir-la posa't en contacte amb
eu: Gehitzeko, jarri harremanetan

source: Actualmente tienes publicadas ventajas para socias del mercado :)
ca: Actualment tens publicats avantatges per a sòcies del mercat :)
eu: Gaur egun merkatuko kideentzako abantailak dituzu argitaratuta :)

source: Ver ventajas publicadas
ca: Veure avantatges publicats
eu: Argitaratutako abantailak ikusi

source: Comprobar estado de socia
ca: Comprovar estat de sòcia
eu: Egiaztatu bazkidearen egoera

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
ca: Iu receiving aquest correu electrònic because i hagueu requerit un password reset per a un usuari account al %(site_name)s.
eu: Mezu hau jasotzen ari zara %(site_name)s zure erabiltzaile-kontuaren pasahitza berrezartzeko eskatu duzulako.

source: Thanks for using our site!
eu: Eskerrik asko gure gunea erabiltzeagatik!

source: Restaurar contraseña
ca: Restaurar contrasenya
eu: pasahitza berrezarri

source: Please go to the following page and choose a new password:
eu: Joan orrialde honetara eta aukeratu pasahitz berri bat:

source: Your username, in case you’ve forgotten:
eu: Zure erabiltzaile-izena, ahazten bazaizu:

source: Nuevo mercado
ca: Nou mercat
eu: Merkatu berria

source: Mercados sociales
ca: Mercats socials
eu: Merkatu sozialak

source: Añadir mercado
ca: Afegir mercat
eu: Merkatua gehitu

source: Explorar mercado
ca: Explorar mercat
eu: Merkatua esploratu

source: Multi-idioma
eu: Hizkuntza anitzekoa

source: Datos públicos
ca: Dades públiques
eu: Datu publikoak

source: Logo del mercado (preferiblemente PNG con transparencia)
ca: Logo del mercat (preferiblement PNG amb transparència)
eu: Merkatuaren logotipoa (ahal izanez gero PNG gardentasunarekin)

source: Distintivo de balance social
eu: Auditoretza sozialaren bereizgarria

source: Imagen (preferiblemente PNG con transparencia) para representar el distintivo de balance social de este mercado.
eu: Irudia (ahal izanez gero PNG gardentasuna) merkatu honen auditoretza sozialaren bereizgarria irudikatzeko.

source: Se utiliza desde la app para acceder al detalle de balance de cada proveedora
ca: S'utilitza des de l'app per accedir al detall del balanç de cada proveïdora
eu: aplikaziotik erabiltzen da hornitzaile bakoitzaren auditoretzaren xehetasunak sartzeko
