Repository: Mercado-Social-de-Madrid/appMES
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, eu

source: Geolocalización
ca: Geolocalització
eu: Geokokapena

source: Mueve el pin por el mapa hasta posicionarlo en la localización correcta.
ca: Mou el pin pel mapa fins a posicionar-lo en la localització correcta.
eu: Mugitu pina mapan toki egokian kokatu arte.

source: Puedes hacer zoom en los controles del mapa para ajustar al máximo la posición, o entrar en la vista de pantalla completa.
ca: Pots fer zoom als controls del mapa per ajustar al màxim la posició, o entrar a la vista de pantalla completa.
eu: mapen kontrolak handitu ditzakezu posizioa ahalik eta gehien doitzeko, edo pantaila osoko ikuspegia sar dezakezu.

source: Redes sociales
ca: Xarxes socials
eu: Sare sozialak

# info mercado
source: En el Mercado Social de %(mercado)s nos encontramos las personas y entidades que, ante los grandes retos de nuestro tiempo, estamos construyendo un <strong>nuevo modelo económico que sea respetuoso con las personas, los animales, el planeta y la sociedad.</strong>
eu: %(mercado)s-en Merkatu Sozialean, gure garaiko erronka handiei aurre eginez, pertsonak, animaliak, planeta eta gizartea errespetatuko dituen eredu ekonomiko berri bat eraikitzen ari diren pertsona eta entitateak aurkitzen ditugu.</ indartsu>

# info mercado
source: Equidad
eu: Ekitatea

# info mercado
source: Trabajo digno
eu: Lan duina

# info mercado
source: Cooperación
ca: Informació
eu: Lankidetza

# info mercado
source: Sostenibilidad ecológica
ca: Visibilitat pública
eu: Iraunkortasun ekologikoa

# info mercado
source: Reparto justo de la riqueza
eu: Aberastasunaren bidezko banaketa

# info mercado
source: Compromiso con el entorno
eu: Ingurumenarekiko konpromisoa

# info mercado
source: AL FORMAR PARTE Y CONSUMIR EN EL MERCADO SOCIAL ESTÁS TRANSFORMANDO EL CONSUMO EN %(mercado)s
eu: MERKATU SOZIALEAN PARTE IZATEN ETA BARRUAN KONTSUMITUZ, KONTSUMOA %(mercado)s ERALDATZEN ARI ZARA

source: Identificador
eu: Identifikatzailea

source: Visibilidad pública
ca: Visibilitat pública
eu: Ikusgarritasuna

source: Carnet de socia
ca: Carnet de sòcia
eu: Bazkide txartela

source: Idiomas
ca: Idiomes
eu: Hizkuntzak

source: Editar mercado
ca: Editar mercat
eu: Merkatu aldatu

source: Gestionar mercado
ca: Gestionar mercat
eu: Merkatua kudeatu

source: Este carnet certifica tu pertenencia como socia/o al Mercado Social. Con él podrás acceder a las ventajas y descuentos por formar parte de la red. ¡Muchas gracias por tu aportación a la Economía Solidaria!
ca: Aquest carnet certifica la teva pertinença com a sòcia/o al Mercat Social.
eu: Txartel honek Merkatu Sozialeko kide zaren kide izatea ziurtatzen du.

source: Puedes acceder a tu carnet a través de esta web o la app. Si lo prefieres tener físico, imprímelo pulsando este botón
ca: Pots accedir al teu carnet mitjançant aquesta web o l'app.
eu: Zure txartela webgune honen edo aplikazioaren bidez sar dezakezu.

source: Descargar PDF
ca: Descarregar PDF
eu: Deskargatu PDFa

source: Carnet de socia MESM
ca: Carnet de sòcia MESM
eu: MESM bazkide txartela

source: Hazlo de forma más fácil desde de la app del Mercado Social.
ca: Fes-ho de forma més fàcil des de l'app del Mercat Social.
eu: Egin errazago Social Market aplikaziotik.

source: Desde la aplicación móvil, puedes acceder a la pantalla de 'Carnet de soci@' y directamente escanear el código QR de otra socia.
ca: Des de l'aplicació mòbil, podeu accedir a la pantalla de 'Carnet de soci@' i directament escanejar el codi QR d'una altra sòcia.
eu: Mugikorretarako aplikaziotik, 'Kide txartela' pantailara sar zaitezke eta zuzenean beste kide baten QR kodea eskaneatu dezakezu.

source: También puedes hacerlo aquí, introduciendo manualmente el número de la socia según aparece en su carnet.
ca: També ho pots fer aquí, introduint manualment el número de la sòcia segons apareix al seu carnet.
eu: Hemen ere egin dezakezu, bazkidearen zenbakia eskuz sartuz bere txartelan agertzen den moduan.

source: Comprobar
ca: Comprovar
eu: Egiaztatu

source: Añade los ceros al inicio según aparecen en el carnet. Si es una socia de interccoperación tienes que introducir también el prefijo ICOOP como aparece en el carnet
ca: Afegeix els zeros a l'inici segons apareixen al carnet.
eu: Gehitu zeroak hasieran txartelan agertzen diren bezala. Gehitu zeroak hasieran, txartelan agertzen den bezala. Interccoperazioko bazkidea bazara, ICOOP aurrizkia ere sartu behar duzu, txartelean agertzen den bezala

source: No se ha encontrado una socia con ese número.
ca: No s'ha trobat una sòcia amb aquest número.
eu: Zenbaki hori duen bazkiderik ez da aurkitu.

source: Socia inactiva
ca: Sòcia inactiva
eu: Bazkide inaktiboa

source: Y si todavía no tienes descargada la app, puedes hacerlo desde aquí
ca: I si encara no tens descarregada l'app, ho pots fer des d'aquí
eu: Eta oraindik aplikazioa deskargatu ez baduzu, hemendik egin dezakezu

source: socia proveedora
ca: sòcia proveïdora
eu: bazkide hornitzailea

source: socia intercooperación
ca: sòcia intercooperació
eu: interkooperazio-bazkidea

source: socia consumidora
eu: bazkide kontsumitzailea

source: Administración
ca: Administració
eu: Administrazioa

source: Editar mercados
ca: Editar mercats
eu: Merkatuak editatu

source: Guía de administración
ca: Guia d'administració
eu: Administraziorako Gida

source: Entrar
eu: Sartu

source: Idioma de la interfaz
ca: Idioma de la interfície
eu: Interfaze hizkuntza

source: Editar perfil
eu: Profila editatu

source: Cerrar sesión
ca: Tancar sessió
eu: Amaitu saioa

source: Guía de usuario
ca: Guia d'usuari
eu: Erabiltzailearen Gida

source: Noticias
ca: Notícies
eu: Albisteak

source: Inicio
ca: Inici
eu: Hasiera

source: Publicar
eu: Argitaratu

source: Saber más
ca: Saber més
eu: Informazio gehiago

source: ver noticia
ca: veure notícia
eu: Albistea ikusi

source: Eliminar noticia
ca: Eliminar notícia
eu: Berria ezabatu

source: ¿Estás segura de que quieres eliminar la noticia seleccionada?
ca: Estàs segura que vols eliminar la notícia seleccionada?
eu: Ziur zaude hautatutako albisteak ezabatu nahi dituzula?

source: Editar noticia
ca: Editar notícia
eu: Albisteak editatu

source: Imagen de la noticia
ca: Imatge de la notícia
eu: Albistearen irudia

source: Editar imagen
ca: Editar imatge
eu: Irudia editatu

source: Publicar noticia
ca: Publicar notícia
eu: Albisteak argitaratu

source: Publicada por
ca: Publicada per
eu: Argitaratzailea

source: Fecha
ca: Data
eu: Data

source: Publicar oferta
eu: Eskaintza argitaratu

source: Eliminar oferta
eu: Eskaintza ezabatu

source: ¿Estás segura de que quieres eliminar la oferta seleccionada?
ca: Estàs segura que vols eliminar loferta seleccionada?
eu: Ziur zaude aukeratutako eskaintza ezabatu nahi duzula?

source: Añadir oferta
ca: Afegir oferta
eu: Eskaintza gehitu

source: Ofertas en curso
ca: Ofertes en curs
eu: Eskaintzak martxan

source: No hay ninguna oferta activa actualmente.
ca: No hi ha cap oferta activa actualment.
eu: Une honetan ez dago eskaintza aktiborik.

source: Ofertas pendientes
ca: Ofertes pendents
eu: Oraindik egiteko dauden eskaintzak

source: No hay ofertas pendientes (futuras o no activas).
ca: No hi ha ofertes pendents (futures o no actives).
eu: Ez dago eskaintzarik egiteke (etorkizunekoa edo aktibo ez dagoena).

source: Ofertas pasadas
ca: Ofertes passades
eu: Iraganeko eskaintzak

source: No hay ofertas anteriores a las actuales.
ca: No hi ha ofertes anteriors a les actuals.
eu: Ez dago oraingoen aurreko eskaintzarik.

source: Periodo de validez
ca: Període de validesa
eu: Indarraldia

source: Desde - hasta...
ca: Des de - fins...
eu: -tik...

source: Imagen de la oferta
ca: Imatge de l'oferta
eu: Eskaintzaren irudia

source: Editar oferta
eu: Eskaintza editatu

source: Las ofertas no activas no se mostrarán a los usuarios. Puedes crear una encuesta desactivada y publicarla finalmente cuando creas oportuno.
ca: Les ofertes no actives no es mostraran als usuaris.
eu: Eskaintza ez-aktiboak ez zaizkie erabiltzaileei erakutsiko. Desaktibatutako inkesta bat sor dezakezu, eta nahi duzunean argitaratu.

source: Estado
ca: Estat
eu: egoera

source: Publicada
eu: Argitaratua

source: Fecha inicio
ca: Data inici
eu: Hasierako data

source: Fecha fin
ca: Data fi
eu: amaierako data

source: Nueva proveedora
ca: Nova proveïdora
eu: Hornitzaile berria

source: Crear entidad
ca: Crear entitat
eu: Entitatea sortu

source: Eliminar foto
eu: argazkia ezabatu

source: Eliminar proveedora
ca: Eliminar proveïdora
eu: Hornitzailea ezabatu

source: ¿Estás segura de que quieres eliminar la proveedora seleccionada?
ca: Estàs segura que vols eliminar la proveïdora seleccionada?
eu: Ziur al zaude hautatutako hornitzailea ezabatu nahi duzula?

source: Actualizar imagen
ca: Actualitzar imatge
eu: Irudia eguneratu

source: Entidades
ca: Entitats
eu: Entitateak

source: Añadir nueva
ca: Afegir nova
eu: Gehitu berria

source: Ventajas y <br> ofertas
ca: Avantatges i <br> ofertes
eu: Abantailak eta <br>eskaintzak

source: oferta(s) publicada(s)
eu: argitaratutako eskaintza(k)

source: Sin ventajas
ca: Sense avantatges
eu: Abantailarik ez

source: Correo electrónico
ca: Correu electrònic
eu: Posta elektronikoa

source: ¿Has olvidado tu contraseña?
ca: Has oblidat la teva contrasenya?
eu: Pasahitza ahaztu al duzu?

source: Modificar contraseña
ca: Modificar contrasenya
eu: Aldatu pasahitza

source: Nueva contraseña
ca: Nova contrasenya
eu: Pasahitz berria

source: La contraseña se ha modificado satisfactoriamente. Ya puedes acceder a la aplicación con tu nueva contraseña.
ca: La contrasenya ha estat modificada satisfactòriament.
eu: Pasahitza behar bezala aldatu da. Aplikaziora sar zaitezke pasahitz berriarekin.

source: Contraseña nueva
ca: Contrasenya nova
eu: Pasahitz berria

source: Actualizar contraseña
ca: Actualitzar contrasenya
eu: Pasahitza eguneratu

source: El enlace para restablecer la contraseña es inválido, probablemente porque ya ha sido utilizado.
ca: L'enllaç per restablir la contrasenya és invàlid, probablement perquè ja ha estat utilitzat.
eu: Pasahitza berrezartzeko esteka baliogabea da, seguruenik dagoeneko erabili delako.

source: Restablecimiento de contraseña enviado
ca: Restabliment de contrasenya enviat
eu: Pasahitza berrezarri bidali da

source: Le hemos enviado por email las instrucciones para restablecer la contraseña, si es que existe una cuenta con la dirección electrónica que indicó. Debería recibirlas en breve.
ca: Li hem enviat per email les instruccions per restablir la contrasenya, si és que hi ha un compte amb l'adreça electrònica que va indicar.
eu: Posta elektronikoz bidali dizkizugu pasahitza berrezartzeko argibideak, adierazi duzun helbide elektronikoa duen konturik badago. Laister jasoko duzu.

source: Si no recibe un correo, por favor asegúrese de que ha introducido la dirección de correo con la que se registró y verifique su carpeta de spam.
ca: Si no rebeu un correu, assegureu-vos que heu introduït l'adreça de correu amb què es va registrar i verifiqueu la vostra carpeta d'spam.
eu: Ez baduzu mezu elektronikorik jasotzen, mesedez, ziurtatu erregistratu zaren helbide elektronikoa sartu duzula eta egiaztatu zure spam karpeta.

source: Introduce la dirección de correo electrónico a la que está asociada tu usuario y te enviaremos un email con un enlace de un solo uso para poder restablecer tu contraseña.
ca: Introdueix l'adreça de correu electrònic a què està associada el teu usuari i t'enviarem un email amb un enllaç d'un sol ús per poder restablir la contrasenya.
eu: Idatzi zure erabiltzaile-izena erlazionatutako helbide elektronikoa eta mezu elektroniko bat bidaliko dizugu zure pasahitza berrezartzeko behin-behineko esteka batekin.

source: Registro
ca: Registre
eu: Izen-ematea

source: Ouch, enlace erróneo
ca: Ouch, enllaç erroni
eu: Ai, lotura txarra

source: El código de registro es incorrecto...
ca: El codi de registre és incorrecte...
eu: Erregistro-kodea ez da zuzena...

source: Solo te falta este paso para empezar a usar la app del Mercado Social!
ca: Només et falta aquest pas per començar a fer servir l'app del Mercat Social!
eu: Urrats hau besterik ez duzu behar Merkatu Sozialaren aplikazioa erabiltzen hasteko!

source: Introduce la contraseña que utilizarás a partir de ahora en la app y el panel web para gestionar la información de tu perfil y las ofertas.
ca: Introdueix la contrasenya que utilitzaràs a partir d'ara a l'app i el panell web per gestionar la informació del teu perfil i les ofertes.
eu: Sartu hemendik aurrera erabiliko duzun pasahitza aplikazioan eta web panelean zure profileko informazioa eta eskaintzak kudeatzeko.

source: Finalizar registro
ca: Finalitzar registre
eu: Izen ematea amaitzea

source: nuevas publicadas
eu: argitaratu berria

source: total
eu: guztira

source: Ir a Ventajas
eu: Abantailetara joan

source: Activas
eu: Aktiboa

source: Publicadas
eu: Argitaratua

source: Por
eu: arabera

source: Ver detalles
ca: Veure detalls
eu: Xehetasunak ikusi

source: Ir a ofertas
eu: Eskaintzetara joan

source: Último año
eu: Iaz

source: Últimos 3 meses
eu: Azken 3 hilabeteak

source: Último mes
eu: Azken hilabetea

source: Última semana
eu: Azken astea

source: Al crear una nueva usuaria, se le enviará un correo electrónico de bienvenida con un enlace único para que establezca su contraseña inicial.
ca: En crear una nova usuària, se us enviarà un correu electrònic de benvinguda amb un enllaç únic perquè estableixi la contrasenya inicial.
eu: Erabiltzaile berri bat sortzean, ongietorri mezu bat bidaliko zaizu hasierako pasahitza ezartzeko esteka esklusibo batekin.

source: Eliminar usuario
ca: Eliminar usuari
eu: Erabiltzailea ezabatu

source: ¿Estás segura de que quieres eliminar el usuario seleccionado?
ca: Estàs segura que vols eliminar l'usuari seleccionat?
eu: Ziur zaude hautatutako erabiltzailea ezabatu nahi duzula?

source: Aún no se ha creado usuario
ca: Encara no s'ha creat usuari
eu: Oraindik ez da erabiltzailerik sortu

source: Fecha de registro
ca: Data de registre
eu: Erregistro data

source: Último acceso
ca: Darrer accés
eu: Azken sarbidea

source: El usuario aún no hay completado el registro
eu: Erabiltzaileak ez du izen ematerik bukatu oraindik

source: Copiar enlace
ca: Copiar enllaç
eu: Kopiatu esteka

source: Reenviar email
eu: Posta elektronikoa berriro bidali

source: Cuenta que gestiona
ca: Compte que gestiona
eu: Kudeatzen duzun kontua

source: El usuario no ha completado aún el prerregistro para establecer su contraseña (debió recibir un email a su cuenta con un enlace de activación)
ca: L'usuari no ha completat encara el preregistre per establir la contrasenya (hauria de rebre un email al vostre compte amb un enllaç d'activació)
eu: Erabiltzaileak ez du oraindik pasahitza ezartzeko aurre-erregistroa osatu (posta elektroniko bat jaso beharko luke bere konturako aktibazio-esteka batekin)

source: Administrar
eu: Kudeatu

source: Nunca
ca: Mai
eu: Inoiz ez

source: ¡Cuidado! Vas a cambiar la contraseña de otro usuario
ca: Cura!
eu: Kontuz! Beste erabiltzaileen pasahitza aldatzen ari zara!

source: Esto puede ser disruptivo para la otra persona si seguía usando su contraseña. Asegúrate de tener su consentimiento y utiliza esta funcionalidad solo para situaciones de necesidad.
ca: Això pot ser disruptiu per a l'altra persona si seguia usant la contrasenya.
eu: Hau beste pertsonarentzat kaltegarria izan daiteke bere pasahitza erabiltzen jarraitzen badu. Ziurtatu baimena duzula eta funtzionalitate haupremia-egoeretarako bakarrik erabiltzen duzula.

source: Actualizar
ca: Actualitzar
eu: Eguneratu

source: Perfil
eu: Profila

source: Datos de perfil
ca: Dades de perfil
eu: Profilaren datuak

source: Cambiar contraseña
ca: Canviar contrasenya
eu: Aldatu pasahitza

source: Rol
eu: Rola

source: Última conexión
ca: Darrera connexió
eu: Azken konexioa

source: Administrador
eu: Administratzailea

source: Editor
eu: Editorea

source: Normal
eu: Arrunta

source: Invitada
ca: Convidada
eu: Gonbidatua

source: Registrada
eu: Erregistratua

source: Sin usuario
ca: Sense usuari
eu: Erabiltzailerik ez

source: Al realizar el Balance/Auditoría Social, además de obtener el sello, infografía e informe personalizado, las entidades que lo soliciten, tendrán este Distintivo de calidad, como herramienta diferenciadora que dará visibilidad y prestigio a vuestra entidad.
ca: En realitzar el Balanç Social, a més d'obtenir el segell, infografia i informe personalitzat, les entitats que ho sol·licitin, tindran aquest Distintiu de qualitat, com a eina diferenciadora que donarà visibilitat i prestigi a la vostra entitat.

source: Ver balance/auditoría social
ca: Veure balanç social

source: Distintivo de balance/auditoría social
ca: Distintiu de balanç social

source: Imagen (preferiblemente PNG con transparencia) para representar el distintivo de balance/auditoría social de este mercado.
ca: Imatge (preferiblement PNG amb transparència) per representar el distintiu de balanç social daquest mercat.
